[
  {
    "id": "campana-metro-madrid",
    "title": "Campaña en Metro de Madrid",
    "client": "Restaurante La Madrileña",
    "category": "Publicidad en Transporte",
    "date": "Marzo 2025",
    "description": "Desarrollamos una campaña integral de publicidad en el Metro de Madrid para el lanzamiento de la nueva carta de temporada del Restaurante La Madrileña. La campaña incluyó vinilos en vagones, carteles en andenes y publicidad digital en las pantallas de las estaciones. El diseño destacaba los platos estrella de la temporada con fotografías de alta calidad y mensajes que apelaban a los sentidos.",
    "challenge": "El cliente necesitaba aumentar la afluencia a su restaurante durante los días laborables, especialmente en horario de comidas. El público objetivo eran profesionales que trabajan en el centro de Madrid.",
    "solution": "Diseñamos una campaña centrada en las líneas de metro que conectan con zonas de oficinas, con mensajes específicos según la hora del día. Utilizamos códigos QR que ofrecían descuentos especiales para comidas entre semana.",
    "results": "La campaña generó un aumento del 35% en las reservas para comidas de lunes a jueves, y un 28% de los nuevos clientes mencionaron haber visto la publicidad en el metro.",
    "testimonial": "La campaña superó nuestras expectativas. El equipo de OfflineImpacto entendió perfectamente nuestras necesidades y creó una estrategia que realmente conectó con nuestro público objetivo.",
    "images": [
      "/b0da368e12ed35f0a162a49201433499.jpg",
      "/4ee6c45ef328f8ae82595c93807755cf.jpg",
      "/2baf997c0ed65ba3da6253d9a802ec52.jpg"
    ],
    "services": [
      "Diseño gráfico",
      "Producción",
      "Instalación",
      "Seguimiento"
    ]
  },
  {
    "id": "vallas-lanzamiento-inmobiliaria",
    "title": "Vallas Publicitarias para Lanzamiento Inmobiliario",
    "client": "Grupo Inmobiliario Horizonte",
    "category": "Vallas Publicitarias",
    "date": "Enero 2025",
    "description": "Diseñamos e implementamos una campaña de vallas publicitarias para el lanzamiento de un nuevo desarrollo residencial en las afueras de Madrid. La campaña incluyó 15 vallas estratégicamente ubicadas en las principales vías de acceso a la ciudad y cerca de la zona del nuevo desarrollo.",
    "challenge": "El cliente necesitaba generar interés y visitas al piso piloto de su nuevo desarrollo inmobiliario, dirigiéndose a familias jóvenes que buscan su primera vivienda fuera del centro urbano.",
    "solution": "Creamos un diseño impactante que destacaba las características diferenciales del proyecto: espacios verdes, instalaciones deportivas y precios competitivos. Incluimos códigos QR que llevaban a un tour virtual del piso piloto.",
    "results": "En el primer mes de la campaña, las visitas al piso piloto aumentaron un 60% y se cerraron 12 reservas directamente atribuibles a personas que vieron las vallas.",
    "testimonial": "La ubicación estratégica de las vallas y el diseño atractivo fueron clave para el éxito de nuestro lanzamiento. El equipo de OfflineImpacto demostró un gran conocimiento del mercado inmobiliario.",
    "images": [
      "/2734dc6f3a835f5ec7ff84376c8da262.jpg",
      "/318f0b6a32900665a9c5d582571911a8.jpg",
      "/9df6d9435ef364491d1c7fb004e42ea4.jpg"
    ],
    "services": [
      "Estrategia de ubicación",
      "Diseño creativo",
      "Producción e instalación",
      "Mantenimiento"
    ]
  },
  {
    "id": "branding-cadena-cafeterias",
    "title": "Rebranding Completo para Cadena de Cafeterías",
    "client": "Café del Sol",
    "category": "Branding Corporativo",
    "date": "Febrero 2025",
    "description": "Realizamos un rebranding completo para la cadena de cafeterías Café del Sol, que incluía nuevo logotipo, identidad visual, aplicación en todos los materiales físicos y rotulación de los 8 locales que tienen en Madrid.",
    "challenge": "La marca necesitaba modernizarse para atraer a un público más joven sin perder a sus clientes habituales. Además, buscaban unificar la imagen de todos sus locales, que hasta entonces tenían elementos visuales inconsistentes.",
    "solution": "Desarrollamos una nueva identidad visual que mantenía la esencia cálida y acogedora de la marca, pero con un enfoque más contemporáneo. Creamos un sistema de diseño flexible que permitía adaptaciones según el barrio donde se ubicaba cada cafetería.",
    "results": "Tras el rebranding, la cadena reportó un aumento del 25% en nuevos clientes y un incremento del 15% en las ventas generales. La percepción de marca mejoró significativamente según las encuestas realizadas.",
    "testimonial": "El proceso de rebranding fue muy fluido y los resultados han sido espectaculares. Nuestros clientes habituales aprecian el cambio y estamos atrayendo a un público nuevo que antes no nos consideraba una opción.",
    "images": [
      "/b34431b3d876bfe6d1f011fa72777a53.jpg",
      "/3509d9fbe283ea6e4a6e695d96272bc5.jpg",
      "/c6a10b7b4c9ca064c8d04b6c5bbbb7ac.jpg"
    ],
    "services": [
      "Diseño de logotipo",
      "Sistema de identidad visual",
      "Aplicación en materiales",
      "Rotulación de locales"
    ]
  },
  {
    "id": "campana-lanzamiento-apuestas",
    "title": "Campaña de Lanzamiento para Nueva Plataforma de Apuestas",
    "client": "BetSport",
    "category": "Campañas para Casas de Apuestas",
    "date": "Abril 2025",
    "description": "Desarrollamos una campaña integral de marketing offline para el lanzamiento de BetSport, una nueva plataforma de apuestas deportivas en España. La campaña incluyó vallas publicitarias cerca de estadios deportivos, publicidad en autobuses y material promocional para bares deportivos.",
    "challenge": "El cliente necesitaba darse a conocer en un mercado altamente competitivo, diferenciándose por su enfoque en apuestas de deportes minoritarios y su compromiso con el juego responsable.",
    "solution": "Creamos una estrategia multicanal centrada en ubicaciones estratégicas relacionadas con eventos deportivos. Los diseños destacaban las cuotas especiales para deportes menos habituales y siempre incluían mensajes claros sobre juego responsable.",
    "results": "La campaña generó más de 10.000 nuevos registros en la plataforma durante el primer mes, con una tasa de conversión a usuarios activos del 45%, superando las expectativas iniciales del cliente.",
    "testimonial": "OfflineImpacto entendió perfectamente las particularidades de nuestro sector y creó una campaña que no solo generó registros, sino que también comunicó nuestros valores de marca y compromiso con el juego responsable.",
    "images": [
      "/fc54dc91e4dbc6b5f82e2b47a8f85438.jpg",
      "/2bbb92baf9502affd1f080daf417b66f.jpg",
      "/9449d0d553215591ac3cf929c541b999.jpg"
    ],
    "services": [
      "Estrategia de marketing",
      "Diseño creativo",
      "Producción de materiales",
      "Gestión de espacios publicitarios"
    ]
  },
  {
    "id": "material-promocional-feria-turismo",
    "title": "Material Promocional para Feria de Turismo",
    "client": "Turismo Costa del Sol",
    "category": "Material Promocional",
    "date": "Marzo 2025",
    "description": "Diseñamos y produjimos todo el material promocional para la presencia de Turismo Costa del Sol en FITUR 2025. El proyecto incluyó catálogos, folletos, merchandising personalizado y material para el stand.",
    "challenge": "El cliente necesitaba destacar entre los numerosos expositores de la feria y comunicar efectivamente su nueva estrategia de turismo sostenible y experiencias personalizadas.",
    "solution": "Desarrollamos una línea gráfica distintiva basada en colores vibrantes y fotografías inmersivas. Utilizamos materiales ecológicos para todos los impresos y creamos piezas interactivas que invitaban a los visitantes a descubrir las diferentes experiencias turísticas.",
    "results": "El stand fue uno de los más visitados de la feria, con más de 5.000 catálogos distribuidos y un aumento del 40% en las consultas respecto al año anterior.",
    "testimonial": "La calidad del material promocional fue excepcional. Muchos visitantes nos felicitaron específicamente por el diseño y la originalidad de los folletos y merchandising.",
    "images": [
      "/59f511950512b12e04cd029f12fc3801.jpg",
      "/a3869e8124a0ca4ee0de1b34b027ac93.jpg",
      "/3e47bb762554c4d00e6961ceb64f41b2.jpg"
    ],
    "services": [
      "Diseño gráfico",
      "Producción de materiales",
      "Merchandising personalizado",
      "Logística de distribución"
    ]
  },
  {
    "id": "evento-lanzamiento-producto",
    "title": "Evento de Lanzamiento de Producto Tecnológico",
    "client": "TechNova",
    "category": "Eventos Promocionales",
    "date": "Enero 2025",
    "description": "Organizamos un evento experiencial para el lanzamiento del nuevo dispositivo de realidad aumentada de TechNova. El evento, celebrado en un espacio industrial reconvertido en Madrid, combinaba presentaciones, zonas de experiencia del producto y networking.",
    "challenge": "El cliente buscaba crear un evento que reflejara el carácter innovador de su producto y permitiera a los asistentes experimentarlo en primera persona, además de generar cobertura mediática.",
    "solution": "Diseñamos un recorrido experiencial donde los invitados podían probar el producto en diferentes escenarios de uso. Creamos instalaciones interactivas que mostraban las capacidades del dispositivo y formamos a un equipo de demostradores especializados.",
    "results": "El evento atrajo a más de 300 asistentes, incluyendo prensa especializada y influencers del sector tecnológico. Se generaron más de 50 publicaciones en medios y un alcance en redes sociales superior a 500.000 impresiones.",
    "testimonial": "OfflineImpacto transformó nuestro lanzamiento en una experiencia inmersiva que capturó perfectamente la esencia de nuestro producto. La atención al detalle y la ejecución fueron impecables.",
    "images": [
      "/cee9acf1c93f474f943b0c07a4f85620.jpg",
      "/0d0870dd2293ce85c97e0c3f11a026c2.jpg",
      "/0ca0383651175ffd19ee40cd0acc0e13.jpg"
    ],
    "services": [
      "Conceptualización",
      "Producción",
      "Gestión de invitados",
      "Coordinación técnica"
    ]
  }
]